{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1.0.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3E03B5648F9CB8860BA9C8A46D3DF12"
		},
		{
			"Source":
			{
				"Text": "Copyright"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "877C81DE45A83E3C2E70C1B53EE0F62F"
		},
		{
			"Source":
			{
				"Text": "On Clicked"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "267379434C37D1A339213CA62C9ECA09"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6DFF6794306369B95EEE596416C52F6"
		},
		{
			"Source":
			{
				"Text": "Systeme pour obtenir les parametres du projet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BE466F4E534B3C99F638BCA07712AF"
		},
		{
			"Source":
			{
				"Text": "Version :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "679F1D8D4A93503933E6BFA182412A8A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "[/Script/EngineSettings]",
			"Children": [
				{
					"Source":
					{
						"Text": "Debug Info"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9038399740CA6810CDA8DBBC2615059E"
				},
				{
					"Source":
					{
						"Text": "GsStarterPack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F11FBFA04A6FB396C11302BDC5B01A15"
				}
			]
		}
	]
}